export const cartInfo = [
    {
        title: 'Использовать HTML & CSS.',
        description: 'Как создавать разметку и применять стили. Применять адаптивную верстку в разработке.',
    },
    {
        title: 'Программировать на JavaScript.',
        description: 'Освоить один из самых популярных языков программирования. Использовать его в создании динамического сайта.',
    },
    {
        title: 'Применять React.',
        description: 'Быстро создавать оптимизированные веб приложения, упростить себе работу за счет эффективного инструмента разработки.',
    },
    {
        title: 'Пользоваться Next JS.',
        description: 'Как настроить качественный рендеринг, не запутаться в большом количестве кода.',
    },
    {
        title: 'Писать архитектуру Rest API.',
        description: 'Общаться с другими разработчиками для создания веб приложения - очень легко!',
    },
]

export const differences = {
    way: 'Учим каждого студента уникальным методом, подходящим лично под него. Используем интересные материалы и задания. Создаем комфортную атмосферу.',
    easy: 'Цена не играет роли, обучение на бесплатной основе. Четко и внятно рассказываем материал. Если студент ощущает сложность, мы всячески помогаем ему преодолеть ее!',
    masters: 'Shoma Ren - Senior Frontend Developer; Oskol - Senior Backend Developer; Heedie - GameDev for 10 years; Jekii - Middle+ ML Engineer.',
}